tutorial/softwood/pine(He2019)/10K/CRECK2017/0/weightedK_
300 2.06729e-08
300 2.06729e-08
300.05 2.07366e-08
300.1 2.08005e-08
300.15 2.08646e-08
300.167 2.0886e-08
300.217 2.09503e-08
300.267 2.10148e-08
300.317 2.10795e-08
300.333 2.11011e-08
300.383 2.1166e-08
300.433 2.12311e-08
300.483 2.12963e-08
300.5 2.13181e-08
300.55 2.13836e-08
300.6 2.14493e-08
300.65 2.15152e-08
300.667 2.15372e-08
300.717 2.16033e-08
300.767 2.16696e-08
300.817 2.1736e-08
300.833 2.17582e-08
300.883 2.18249e-08
300.933 2.18918e-08
300.983 2.19589e-08
301 2.19813e-08
301.05 2.20486e-08
301.1 2.21161e-08
301.15 2.21838e-08
301.167 2.22064e-08
301.217 2.22743e-08
301.267 2.23424e-08
301.317 2.24107e-08
301.333 2.24336e-08
301.383 2.25021e-08
301.433 2.25708e-08
301.483 2.26398e-08
301.5 2.26628e-08
301.55 2.2732e-08
301.6 2.28013e-08
301.65 2.28709e-08
301.667 2.28941e-08
301.717 2.29639e-08
301.767 2.30339e-08
301.817 2.31041e-08
301.833 2.31275e-08
301.883 2.3198e-08
301.933 2.32686e-08
301.983 2.33394e-08
302 2.33631e-08
302.05 2.34342e-08
302.1 2.35054e-08
302.15 2.35769e-08
302.167 2.36008e-08
302.217 2.36725e-08
302.267 2.37444e-08
302.317 2.38165e-08
302.333 2.38406e-08
302.383 2.3913e-08
302.433 2.39856e-08
302.483 2.40583e-08
302.5 2.40826e-08
302.55 2.41557e-08
302.6 2.42289e-08
302.65 2.43023e-08
302.667 2.43269e-08
302.717 2.44006e-08
302.767 2.44744e-08
302.817 2.45485e-08
302.833 2.45733e-08
302.883 2.46476e-08
302.933 2.47222e-08
302.983 2.4797e-08
303 2.48219e-08
303.05 2.48969e-08
303.1 2.49722e-08
303.15 2.50476e-08
303.167 2.50728e-08
303.217 2.51485e-08
303.267 2.52244e-08
303.317 2.53005e-08
303.333 2.53259e-08
303.383 2.54023e-08
303.433 2.54789e-08
303.483 2.55557e-08
303.5 2.55814e-08
303.55 2.56584e-08
303.6 2.57357e-08
303.65 2.58132e-08
303.667 2.58391e-08
303.717 2.59169e-08
303.767 2.59948e-08
303.817 2.6073e-08
303.833 2.60991e-08
303.883 2.61776e-08
303.933 2.62563e-08
303.983 2.63352e-08
304 2.63615e-08
304.05 2.64407e-08
304.1 2.652e-08
...
1273 2.79492e-05
